export default {
  header: {
    __logoName: 'AttackRussianWeb',
  },
  address: {
    __headline: 'Бомбардуємо Веб інфраструктуру Росіян...',
    __you_ip: 'Ваша IP',
    __helper_text_1: 'Неукраїнські IP адреси дозволяють бомбити більше сайтів',
    __helper_text_2: 'Щоб змінити IP, запустіть будь-який VPN і перезапустить застосунок',
    __helper_text_3: 'Зменшіть, якщо ваш комп\'ютер або інтернет глючить',
    __helper_text_4: 'журнал бомбардовинх сайтів',
    __helper_text_5: 'закртийте застосунок щоб зупинити',
    __request_limit: 'Ліміт запитів-бомб за секунду',
    __current_requests: 'Активних запитів за секунду',
    __info_text_1: '* Це не війна, а спецоперація з порятунку росіян від інтернету',
    __info_text_2:
      '* Росіяни знають, що українська ІТ-армія бомбить їх, тому деякі сайти просто блокують всі українські IP-адреси у спробі вистояти. Але вони не очікують атаки з адрес інших країн. Щоб змінити IP можна запустити VPN і перезапустити застосунок',
  },
};
