export default {
  header: {
    __logoName: 'AttackRussianWeb',
  },
  address: {
    __headline: 'Бомбардуємо Веб інфраструктуру росіян...',
    __you_ip: 'Ваша IP',
    __helper_text_1: 'не українські IP адреси дозволяють бомбити більше сайтів',
    __helper_text_2: 'щоб змінити IP, запустіть будь-який VPN і перезапустить застосунок',
    __helper_text_3: "зменшіть, якщо ваш комп'ютер або інтернет глючить",
    __helper_text_4: 'журнал бомбардовинх сайтів',
    __helper_text_5: 'закрийте застосунок щоб зупинити',
    __request_limit: 'Ліміт запитів-бомб за секунду',
    __current_requests: 'Активних запитів за секунду',
    __info_text_1: '* Це не війна, а спецоперація з порятунку росіян від інтернету',
    __info_text_2:
      '* росіяни знають, що українська ІТ-армія бомбить їх, тому деякі сайти просто блокують всі українські IP-адреси у спробі вистояти. Але вони не очікують атаки з адрес інших країн. Щоб змінити IP можна запустити VPN і перезапустити застосунок',
    __see: 'показати',
    __which_sites: 'які сайти я атакую',
    __total_requests: 'Всього запитів',
    __up_time: 'час роботи',
  },
  log: {
    __websites_attack: 'Сайти, які ви атакуєте',
    __target_host: 'Ціль',
    __protocol: 'Протокол',
    __first_attack: 'Перша атака',
    __last_attack: 'Остання атака',
    __requests_count: 'Кількість атак',
  },
  bottom: {
    __it_army: 'Список сайтів від',
    __source_code: 'Вихідний код',
  }
};
